tap "homebrew/core"
tap "homebrew/bundle"
tap "go-delve/delve"
tap "caskroom/cask"
brew "bash"
brew "bash-completion"
brew "bazel"
brew "certbot"
brew "elixir"
brew "git"
brew "gnupg"
brew "hugo"
brew "jq"
brew "kubectx", args: ["with-short-names"]
brew "libidn2"
brew "md5sha1sum"
brew "most"
brew "node"
brew "parallel"
brew "pigz"
brew "pngcrush"
brew "protobuf"
brew "ssh-copy-id"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "xml-coreutils"
cask "1password"
cask "atom"
cask "choosy"
cask "licecap"
cask "livereload"
cask "rowanj-gitx"
cask "scroll-reverser"
cask "slate"
cask "spotify"
cask "visual-studio-code"
