atom
caskroom/versions/java7
colloquy
dockertoolbox
eclipse-ide
firefox
gitx
google-chrome
google-drive
google-hangouts
growlnotify
hipchat
imagealpha
imageoptim
intellij-idea
iterm2
openoffice
pacifist
skype
slate
textmate
vlc
vmware-fusion7
